const kangwonChildren = [
    {
        "title": "가톨릭관동대학교",
        "value": "가톨릭관동대학교",
        "key": "0-0-0",
    },
    {
        "title": "강릉영동대학교",
        "value": "강릉영동대학교",
        "key": "0-0-1"
    },
    {
        "title": "강릉원주대학교",
        "value": "강릉원주대학교",
        "key": "0-0-2"
    },
    {
        "title": "강릉원주대학교 제2캠퍼스",
        "value": "강릉원주대학교 제2캠퍼스",
        "key": "0-0-3"
    },
    {
        "title": "강원관광대학교",
        "value": "강원관광대학교",
        "key": "0-0-4"
    },
    {
        "title": "강원대학교",
        "value": "강원대학교",
        "key": "0-0-5"
    },
    {
        "title": "강원대학교 제2캠퍼스",
        "value": "강원대학교 제2캠퍼스",
        "key": "0-0-6"
    },
    {
        "title": "강원도립대학교",
        "value": "강원도립대학교",
        "key": "0-0-7"
    },
    {
        "title": "경동대학교",
        "value": "경동대학교",
        "key": "0-0-8"
    },
    {
        "title": "경동대학교 제2캠퍼스",
        "value": "경동대학교 제2캠퍼스",
        "key": "0-0-9"
    },
    {
        "title": "경동대학교 제3캠퍼스",
        "value": "경동대학교 제3캠퍼스",
        "key": "0-0-10"
    },
    {
        "title": "상지대학교",
        "value": "상지대학교",
        "key": "0-0-11"
    },
    {
        "title": "상지영서대학교",
        "value": "상지영서대학교",
        "key": "0-0-12"
    },
    {
        "title": "세경대학교",
        "value": "세경대학교",
        "key": "0-0-13"
    },
    {
        "title": "송곡대학교",
        "value": "송곡대학교",
        "key": "0-0-14"
    },
    {
        "title": "송호대학교",
        "value": "송호대학교",
        "key": "0-0-15"
    },
    {
        "title": "연세대학교(미래)",
        "value": "연세대학교(미래)",
        "key": "0-0-16"
    },
    {
        "title": "춘천교육대학교",
        "value": "춘천교육대학교",
        "key": "0-0-17"
    },
    {
        "title": "한국골프대학교",
        "value": "한국골프대학교",
        "key": "0-0-18"
    },
    {
        "title": "한국폴리텍 III 대학 강릉캠퍼스",
        "value": "한국폴리텍 III 대학 강릉캠퍼스",
        "key": "0-0-19"
    },
    {
        "title": "한국폴리텍 III 대학 원주캠퍼스",
        "value": "한국폴리텍 III 대학 원주캠퍼스",
        "key": "0-0-20"
    },
    {
        "title": "한국폴리텍 III 대학 춘천캠퍼스",
        "value": "한국폴리텍 III 대학 춘천캠퍼스",
        "key": "0-0-21"
    },
    {
        "title": "한라대학교",
        "value": "한라대학교",
        "key": "0-0-22"
    },
    {
        "title": "한림대학교",
        "value": "한림대학교",
        "key": "0-0-23"
    },
    {
        "title": "한림성심대학교",
        "value": "한림성심대학교",
        "key": "0-0-24"
    }
];

const kyeongkiChildren = [
    {
        "title": "가천대학교",
        "value": "가천대학교",
        "key": "0-1-0"
    },
    {
        "title": "가톨릭대학교",
        "value": "가톨릭대학교",
        "key": "0-1-1"
    },
    {
        "title": "강남대학교",
        "value": "강남대학교",
        "key": "0-1-2"
    },
    {
        "title": "경기과학기술대학교",
        "value": "경기과학기술대학교",
        "key": "0-1-3"
    },
    {
        "title": "경기대학교",
        "value": "경기대학교",
        "key": "0-1-4"
    },
    {
        "title": "경동대학교 제4캠퍼스",
        "value": "경동대학교 제4캠퍼스",
        "key": "0-1-5"
    },
    {
        "title": "경민대학교",
        "value": "경민대학교",
        "key": "0-1-6"
    },
    {
        "title": "경복대학교",
        "value": "경복대학교",
        "key": "0-1-7"
    },
    {
        "title": "경인교육대학교 제2캠퍼스",
        "value": "경인교육대학교 제2캠퍼스",
        "key": "0-1-8"
    },
    {
        "title": "계원예술대학교",
        "value": "계원예술대학교",
        "key": "0-1-9"
    },
    {
        "title": "국제대학교",
        "value": "국제대학교",
        "key": "0-1-10"
    },
    {
        "title": "김포대학교",
        "value": "김포대학교",
        "key": "0-1-11"
    },
    {
        "title": "농협대학교",
        "value": "농협대학교",
        "key": "0-1-12"
    },
    {
        "title": "단국대학교",
        "value": "단국대학교",
        "key": "0-1-13"
    },
    {
        "title": "대림대학교",
        "value": "대림대학교",
        "key": "0-1-14"
    },
    {
        "title": "대진대학교",
        "value": "대진대학교",
        "key": "0-1-15"
    },
    {
        "title": "동남보건대학교",
        "value": "동남보건대학교",
        "key": "0-1-16"
    },
    {
        "title": "동서울대학교",
        "value": "동서울대학교",
        "key": "0-1-17"
    },
    {
        "title": "동아방송예술대학교",
        "value": "동아방송예술대학교",
        "key": "0-1-18"
    },
    {
        "title": "동원대학교",
        "value": "동원대학교",
        "key": "0-1-19"
    },
    {
        "title": "두원공과대학교",
        "value": "두원공과대학교",
        "key": "0-1-20"
    },
    {
        "title": "루터대학교",
        "value": "루터대학교",
        "key": "0-1-21"
    },
    {
        "title": "명지대학교",
        "value": "명지대학교",
        "key": "0-1-22"
    },
    {
        "title": "부천대학교",
        "value": "부천대학교",
        "key": "0-1-23"
    },
    {
        "title": "서울신학대학교",
        "value": "서울신학대학교",
        "key": "0-1-24"
    },
    {
        "title": "서울예술대학교",
        "value": "서울예술대학교",
        "key": "0-1-25"
    },
    {
        "title": "서울장신대학교",
        "value": "서울장신대학교",
        "key": "0-1-26"
    },
    {
        "title": "서정대학교",
        "value": "서정대학교",
        "key": "0-1-27"
    },
    {
        "title": "성결대학교",
        "value": "성결대학교",
        "key": "0-1-28"
    },
    {
        "title": "수원가톨릭대학교",
        "value": "수원가톨릭대학교",
        "key": "0-1-29"
    },
    {
        "title": "수원과학대학교",
        "value": "수원과학대학교",
        "key": "0-1-30"
    },
    {
        "title": "수원대학교",
        "value": "수원대학교",
        "key": "0-1-31"
    },
    {
        "title": "수원여자대학교",
        "value": "수원여자대학교",
        "key": "0-1-32"
    },
    {
        "title": "신경대학교",
        "value": "신경대학교",
        "key": "0-1-33"
    },
    {
        "title": "신구대학교",
        "value": "신구대학교",
        "key": "0-1-34"
    },
    {
        "title": "신안산대학교",
        "value": "신안산대학교",
        "key": "0-1-35"
    },
    {
        "title": "신한대학교",
        "value": "신한대학교",
        "key": "0-1-36"
    },
    {
        "title": "신한대학교 제2캠퍼스",
        "value": "신한대학교 제2캠퍼스",
        "key": "0-1-37"
    },
    {
        "title": "아신대학교",
        "value": "아신대학교",
        "key": "0-1-38"
    },
    {
        "title": "아주대학교",
        "value": "아주대학교",
        "key": "0-1-39"
    },
    {
        "title": "안산대학교",
        "value": "안산대학교",
        "key": "0-1-40"
    },
    {
        "title": "안양대학교",
        "value": "안양대학교",
        "key": "0-1-41"
    },
    {
        "title": "여주대학교",
        "value": "여주대학교",
        "key": "0-1-42"
    },
    {
        "title": "연성대학교",
        "value": "연성대학교",
        "key": "0-1-43"
    },
    {
        "title": "예원예술대학교 제2캠퍼스",
        "value": "예원예술대학교 제2캠퍼스",
        "key": "0-1-44"
    },
    {
        "title": "오산대학교",
        "value": "오산대학교",
        "key": "0-1-45"
    },
    {
        "title": "용인대학교",
        "value": "용인대학교",
        "key": "0-1-46"
    },
    {
        "title": "용인예술과학대학교",
        "value": "용인예술과학대학교",
        "key": "0-1-47"
    },
    {
        "title": "웅지세무대학교",
        "value": "웅지세무대학교",
        "key": "0-1-48"
    },
    {
        "title": "유한대학교",
        "value": "유한대학교",
        "key": "0-1-49"
    },
    {
        "title": "을지대학교 제2캠퍼스",
        "value": "을지대학교 제2캠퍼스",
        "key": "0-1-50"
    },
    {
        "title": "을지대학교 제3캠퍼스",
        "value": "을지대학교 제3캠퍼스",
        "key": "0-1-51"
    },
    {
        "title": "장안대학교",
        "value": "장안대학교",
        "key": "0-1-52"
    },
    {
        "title": "중앙대학교 제2캠퍼스",
        "value": "중앙대학교 제2캠퍼스",
        "key": "0-1-53"
    },
    {
        "title": "중앙승가대학교",
        "value": "중앙승가대학교",
        "key": "0-1-54"
    },
    {
        "title": "차의과학대학교",
        "value": "차의과학대학교",
        "key": "0-1-55"
    },
    {
        "title": "청강문화산업대학교",
        "value": "청강문화산업대학교",
        "key": "0-1-56"
    },
    {
        "title": "칼빈대학교",
        "value": "칼빈대학교",
        "key": "0-1-57"
    },
    {
        "title": "평택대학교",
        "value": "평택대학교",
        "key": "0-1-58"
    },
    {
        "title": "한경대학교",
        "value": "한경대학교",
        "key": "0-1-59"
    },
    {
        "title": "한경대학교(산업대)",
        "value": "한경대학교(산업대)",
        "key": "0-1-60"
    },
    {
        "title": "한국공학대학교",
        "value": "한국공학대학교",
        "key": "0-1-61"
    },
    {
        "title": "한국관광대학교",
        "value": "한국관광대학교",
        "key": "0-1-62"
    },
    {
        "title": "한국복지대학교",
        "value": "한국복지대학교",
        "key": "0-1-63"
    },
    {
        "title": "한국산업기술대학교(산업대)",
        "value": "한국산업기술대학교(산업대)",
        "key": "0-1-64"
    },
    {
        "title": "한국폴리텍 특성화대학 반도체융합캠퍼스",
        "value": "한국폴리텍 특성화대학 반도체융합캠퍼스",
        "key": "0-1-65"
    },
    {
        "title": "한국폴리텍 I 대학 성남캠퍼스",
        "value": "한국폴리텍 I 대학 성남캠퍼스",
        "key": "0-1-66"
    },
    {
        "title": "한국폴리텍 II 대학 화성캠퍼스",
        "value": "한국폴리텍 II 대학 화성캠퍼스",
        "key": "0-1-67"
    },
    {
        "title": "한국항공대학교",
        "value": "한국항공대학교",
        "key": "0-1-68"
    },
    {
        "title": "한세대학교",
        "value": "한세대학교",
        "key": "0-1-69"
    },
    {
        "title": "한신대학교",
        "value": "한신대학교",
        "key": "0-1-70"
    },
    {
        "title": "한양대학교(ERICA)",
        "value": "한양대학교(ERICA)",
        "key": "0-1-71"
    },
    {
        "title": "협성대학교",
        "value": "협성대학교",
        "key": "0-1-72"
    },
    {
        "title": "ICT폴리텍대학",
        "value": "ICT폴리텍대학",
        "key": "0-1-73"
    }
]

const kyeongnamChildren = [
    {
        "title": "가야대학교(김해)",
        "value": "가야대학교(김해)",
        "key": "0-2-0"
    },
    {
        "title": "거제대학교",
        "value": "거제대학교",
        "key": "0-2-1"
    },
    {
        "title": "경남과학기술대학교",
        "value": "경남과학기술대학교",
        "key": "0-2-2"
    },
    {
        "title": "경남대학교",
        "value": "경남대학교",
        "key": "0-2-3"
    },
    {
        "title": "경남도립거창대학",
        "value": "경남도립거창대학",
        "key": "0-2-4"
    },
    {
        "title": "경남도립남해대학",
        "value": "경남도립남해대학",
        "key": "0-2-5"
    },
    {
        "title": "경상국립대학교",
        "value": "경상국립대학교",
        "key": "0-2-6"
    },
    {
        "title": "김해대학교",
        "value": "김해대학교",
        "key": "0-2-7"
    },
    {
        "title": "동원과학기술대학교",
        "value": "동원과학기술대학교",
        "key": "0-2-8"
    },
    {
        "title": "마산대학교",
        "value": "마산대학교",
        "key": "0-2-9"
    },
    {
        "title": "부산장신대학교",
        "value": "부산장신대학교",
        "key": "0-2-10"
    },
    {
        "title": "연암공과대학교",
        "value": "연암공과대학교",
        "key": "0-2-11"
    },
    {
        "title": "영산대학교",
        "value": "영산대학교",
        "key": "0-2-12"
    },
    {
        "title": "인제대학교",
        "value": "인제대학교",
        "key": "0-2-13"
    },
    {
        "title": "진주교육대학교",
        "value": "진주교육대학교",
        "key": "0-2-14"
    },
    {
        "title": "진주보건대학교",
        "value": "진주보건대학교",
        "key": "0-2-15"
    },
    {
        "title": "진주산업대학교(산업대)",
        "value": "진주산업대학교(산업대)",
        "key": "0-2-16"
    },
    {
        "title": "창신대학",
        "value": "창신대학",
        "key": "0-2-17"
    },
    {
        "title": "창신대학교",
        "value": "창신대학교",
        "key": "0-2-18"
    },
    {
        "title": "창원대학교",
        "value": "창원대학교",
        "key": "0-2-19"
    },
    {
        "title": "창원문성대학교",
        "value": "창원문성대학교",
        "key": "0-2-20"
    },
    {
        "title": "한국국제대학교",
        "value": "한국국제대학교",
        "key": "0-2-21"
    },
    {
        "title": "한국승강기대학교",
        "value": "한국승강기대학교",
        "key": "0-2-22"
    },
    {
        "title": "한국폴리텍 특성화대학 항공캠퍼스",
        "value": "한국폴리텍 특성화대학 항공캠퍼스",
        "key": "0-2-23"
    },
    {
        "title": "한국폴리텍 VII 대학 진주캠퍼스",
        "value": "한국폴리텍 VII 대학 진주캠퍼스",
        "key": "0-2-24"
    },
    {
        "title": "한국폴리텍 VII 대학 창원캠퍼스",
        "value": "한국폴리텍 VII 대학 창원캠퍼스",
        "key": "0-2-25"
    }
]

const kyeongbukChildren = [
    {
        "title": "가야대학교(고령) 제2캠퍼스",
        "value": "가야대학교(고령) 제2캠퍼스",
        "key": "0-3-0"
    },
    {
        "title": "가톨릭상지대학교",
        "value": "가톨릭상지대학교",
        "key": "0-3-1"
    },
    {
        "title": "경북과학대학교",
        "value": "경북과학대학교",
        "key": "0-3-2"
    },
    {
        "title": "경북도립대학교",
        "value": "경북도립대학교",
        "key": "0-3-3"
    },
    {
        "title": "경북보건대학교",
        "value": "경북보건대학교",
        "key": "0-3-4"
    },
    {
        "title": "경북전문대학교",
        "value": "경북전문대학교",
        "key": "0-3-5"
    },
    {
        "title": "경운대학교",
        "value": "경운대학교",
        "key": "0-3-6"
    },
    {
        "title": "경운대학교(산업대)",
        "value": "경운대학교(산업대)",
        "key": "0-3-7"
    },
    {
        "title": "경일대학교",
        "value": "경일대학교",
        "key": "0-3-8"
    },
    {
        "title": "경주대학교",
        "value": "경주대학교",
        "key": "0-3-9"
    },
    {
        "title": "구미대학교",
        "value": "구미대학교",
        "key": "0-3-10"
    },
    {
        "title": "금오공과대학교",
        "value": "금오공과대학교",
        "key": "0-3-11"
    },
    {
        "title": "김천대학교",
        "value": "김천대학교",
        "key": "0-3-12"
    },
    {
        "title": "대경대학교",
        "value": "대경대학교",
        "key": "0-3-13"
    },
    {
        "title": "대구가톨릭대학교",
        "value": "대구가톨릭대학교",
        "key": "0-3-14"
    },
    {
        "title": "대구대학교",
        "value": "대구대학교",
        "key": "0-3-15"
    },
    {
        "title": "대구예술대학교",
        "value": "대구예술대학교",
        "key": "0-3-16"
    },
    {
        "title": "대구한의대학교",
        "value": "대구한의대학교",
        "key": "0-3-17"
    },
    {
        "title": "대신대학교",
        "value": "대신대학교",
        "key": "0-3-18"
    },
    {
        "title": "동국대학교(경주)",
        "value": "동국대학교(경주)",
        "key": "0-3-19"
    },
    {
        "title": "동양대학교",
        "value": "동양대학교",
        "key": "0-3-20"
    },
    {
        "title": "문경대학교",
        "value": "문경대학교",
        "key": "0-3-21"
    },
    {
        "title": "서라벌대학교",
        "value": "서라벌대학교",
        "key": "0-3-22"
    },
    {
        "title": "선린대학교",
        "value": "선린대학교",
        "key": "0-3-23"
    },
    {
        "title": "성운대학교",
        "value": "성운대학교",
        "key": "0-3-24"
    },
    {
        "title": "안동과학대학교",
        "value": "안동과학대학교",
        "key": "0-3-25"
    },
    {
        "title": "안동대학교",
        "value": "안동대학교",
        "key": "0-3-26"
    },
    {
        "title": "영남대학교",
        "value": "영남대학교",
        "key": "0-3-27"
    },
    {
        "title": "영남신학대학교",
        "value": "영남신학대학교",
        "key": "0-3-28"
    },
    {
        "title": "영남외국어대학",
        "value": "영남외국어대학",
        "key": "0-3-29"
    },
    {
        "title": "위덕대학교",
        "value": "위덕대학교",
        "key": "0-3-30"
    },
    {
        "title": "포항공과대학교",
        "value": "포항공과대학교",
        "key": "0-3-31"
    },
    {
        "title": "포항대학교",
        "value": "포항대학교",
        "key": "0-3-32"
    },
    {
        "title": "한국폴리텍 특성화대학 로봇캠퍼스",
        "value": "한국폴리텍 특성화대학 로봇캠퍼스",
        "key": "0-3-33"
    },
    {
        "title": "한국폴리텍 VI 대학 구미캠퍼스",
        "value": "한국폴리텍 VI 대학 구미캠퍼스",
        "key": "0-3-34"
    },
    {
        "title": "한국폴리텍 VI 대학 영주캠퍼스",
        "value": "한국폴리텍 VI 대학 영주캠퍼스",
        "key": "0-3-35"
    },
    {
        "title": "한동대학교",
        "value": "한동대학교",
        "key": "0-3-36"
    },
    {
        "title": "호산대학교",
        "value": "호산대학교",
        "key": "0-3-37"
    }
]

const gwangjuChildren = [
    {
        "title": "광신대학교",
        "value": "광신대학교",
        "key": "0-4-0"
    },
    {
        "title": "광주과학기술원",
        "value": "광주과학기술원",
        "key": "0-4-1"
    },
    {
        "title": "광주교육대학교",
        "value": "광주교육대학교",
        "key": "0-4-2"
    },
    {
        "title": "광주대학교",
        "value": "광주대학교",
        "key": "0-4-3"
    },
    {
        "title": "광주보건대학교",
        "value": "광주보건대학교",
        "key": "0-4-4"
    },
    {
        "title": "광주여자대학교",
        "value": "광주여자대학교",
        "key": "0-4-5"
    },
    {
        "title": "기독간호대학교",
        "value": "기독간호대학교",
        "key": "0-4-6"
    },
    {
        "title": "남부대학교",
        "value": "남부대학교",
        "key": "0-4-7"
    },
    {
        "title": "동강대학교",
        "value": "동강대학교",
        "key": "0-4-8"
    },
    {
        "title": "서영대학교",
        "value": "서영대학교",
        "key": "0-4-9"
    },
    {
        "title": "송원대학교",
        "value": "송원대학교",
        "key": "0-4-10"
    },
    {
        "title": "전남대학교",
        "value": "전남대학교",
        "key": "0-4-11"
    },
    {
        "title": "조선간호대학교",
        "value": "조선간호대학교",
        "key": "0-4-12"
    },
    {
        "title": "조선대학교",
        "value": "조선대학교",
        "key": "0-4-13"
    },
    {
        "title": "조선이공대학교",
        "value": "조선이공대학교",
        "key": "0-4-14"
    },
    {
        "title": "한국폴리텍 V 대학 광주캠퍼스",
        "value": "한국폴리텍 V 대학 광주캠퍼스",
        "key": "0-4-15"
    },
    {
        "title": "호남대학교",
        "value": "호남대학교",
        "key": "0-4-16"
    },
    {
        "title": "호남신학대학교",
        "value": "호남신학대학교",
        "key": "0-4-17"
    }
]

const daeguChildren = [
    {
        "title": "경북대학교",
        "value": "경북대학교",
        "key": "0-5-0"
    },
    {
        "title": "계명대학교",
        "value": "계명대학교",
        "key": "0-5-1"
    },
    {
        "title": "계명문화대학교",
        "value": "계명문화대학교",
        "key": "0-5-2"
    },
    {
        "title": "대구경북과학기술원",
        "value": "대구경북과학기술원",
        "key": "0-5-3"
    },
    {
        "title": "대구공업대학교",
        "value": "대구공업대학교",
        "key": "0-5-4"
    },
    {
        "title": "대구과학대학교",
        "value": "대구과학대학교",
        "key": "0-5-5"
    },
    {
        "title": "대구교육대학교",
        "value": "대구교육대학교",
        "key": "0-5-6"
    },
    {
        "title": "대구보건대학교",
        "value": "대구보건대학교",
        "key": "0-5-7"
    },
    {
        "title": "수성대학교",
        "value": "수성대학교",
        "key": "0-5-8"
    },
    {
        "title": "영남이공대학교",
        "value": "영남이공대학교",
        "key": "0-5-9"
    },
    {
        "title": "영진전문대학교",
        "value": "영진전문대학교",
        "key": "0-5-10"
    },
    {
        "title": "한국폴리텍 VI 대학 대구캠퍼스",
        "value": "한국폴리텍 VI 대학 대구캠퍼스",
        "key": "0-5-11"
    },
    {
        "title": "한국폴리텍 VI 대학 영남융합기술캠퍼스",
        "value": "한국폴리텍 VI 대학 영남융합기술캠퍼스",
        "key": "0-5-12"
    }
]

const daejeonChildren = [
    {
        "title": "건양대학교 제2캠퍼스",
        "value": "건양대학교 제2캠퍼스",
        "key": "0-6-0"
    },
    {
        "title": "대덕대학교",
        "value": "대덕대학교",
        "key": "0-6-1"
    },
    {
        "title": "대전과학기술대학교",
        "value": "대전과학기술대학교",
        "key": "0-6-2"
    },
    {
        "title": "대전대학교",
        "value": "대전대학교",
        "key": "0-6-3"
    },
    {
        "title": "대전보건대학교",
        "value": "대전보건대학교",
        "key": "0-6-4"
    },
    {
        "title": "대전신학대학교",
        "value": "대전신학대학교",
        "key": "0-6-5"
    },
    {
        "title": "목원대학교",
        "value": "목원대학교",
        "key": "0-6-6"
    },
    {
        "title": "배재대학교",
        "value": "배재대학교",
        "key": "0-6-7"
    },
    {
        "title": "우송대학교",
        "value": "우송대학교",
        "key": "0-6-8"
    },
    {
        "title": "우송대학교(산업대)",
        "value": "우송대학교(산업대)",
        "key": "0-6-9"
    },
    {
        "title": "우송정보대학",
        "value": "우송정보대학",
        "key": "0-6-10"
    },
    {
        "title": "을지대학교",
        "value": "을지대학교",
        "key": "0-6-11"
    },
    {
        "title": "충남대학교",
        "value": "충남대학교",
        "key": "0-6-12"
    },
    {
        "title": "한국과학기술원",
        "value": "한국과학기술원",
        "key": "0-6-13"
    },
    {
        "title": "한국침례신학대학교",
        "value": "한국침례신학대학교",
        "key": "0-6-14"
    },
    {
        "title": "한국폴리텍 IV 대학 대전캠퍼스",
        "value": "한국폴리텍 IV 대학 대전캠퍼스",
        "key": "0-6-15"
    },
    {
        "title": "한남대학교",
        "value": "한남대학교",
        "key": "0-6-16"
    },
    {
        "title": "한밭대학교",
        "value": "한밭대학교",
        "key": "0-6-17"
    },
    {
        "title": "한밭대학교(산업대)",
        "value": "한밭대학교(산업대)",
        "key": "0-6-18"
    }
]

const busanChildren = [
    {
        "title": "경남정보대학교",
        "value": "경남정보대학교",
        "key": "0-7-0"
    },
    {
        "title": "경성대학교",
        "value": "경성대학교",
        "key": "0-7-1"
    },
    {
        "title": "고신대학교",
        "value": "고신대학교",
        "key": "0-7-2"
    },
    {
        "title": "대동대학교",
        "value": "대동대학교",
        "key": "0-7-3"
    },
    {
        "title": "동명대학교",
        "value": "동명대학교",
        "key": "0-7-4"
    },
    {
        "title": "동서대학교",
        "value": "동서대학교",
        "key": "0-7-5"
    },
    {
        "title": "동아대학교",
        "value": "동아대학교",
        "key": "0-7-6"
    },
    {
        "title": "동의과학대학교",
        "value": "동의과학대학교",
        "key": "0-7-7"
    },
    {
        "title": "동의대학교",
        "value": "동의대학교",
        "key": "0-7-8"
    },
    {
        "title": "동주대학교",
        "value": "동주대학교",
        "key": "0-7-9"
    },
    {
        "title": "부경대학교",
        "value": "부경대학교",
        "key": "0-7-10"
    },
    {
        "title": "부산가톨릭대학교",
        "value": "부산가톨릭대학교",
        "key": "0-7-11"
    },
    {
        "title": "부산경상대학교",
        "value": "부산경상대학교",
        "key": "0-7-12"
    },
    {
        "title": "부산과학기술대학교",
        "value": "부산과학기술대학교",
        "key": "0-7-13"
    },
    {
        "title": "부산교육대학교",
        "value": "부산교육대학교",
        "key": "0-7-14"
    },
    {
        "title": "부산대학교",
        "value": "부산대학교",
        "key": "0-7-15"
    },
    {
        "title": "부산여자대학교",
        "value": "부산여자대학교",
        "key": "0-7-16"
    },
    {
        "title": "부산예술대학교",
        "value": "부산예술대학교",
        "key": "0-7-17"
    },
    {
        "title": "부산외국어대학교",
        "value": "부산외국어대학교",
        "key": "0-7-18"
    },
    {
        "title": "성심외국어대학",
        "value": "성심외국어대학",
        "key": "0-7-19"
    },
    {
        "title": "신라대학교",
        "value": "신라대학교",
        "key": "0-7-20"
    },
    {
        "title": "영산대학교 제2캠퍼스",
        "value": "영산대학교 제2캠퍼스",
        "key": "0-7-21"
    },
    {
        "title": "인제대학교 제2캠퍼스",
        "value": "인제대학교 제2캠퍼스",
        "key": "0-7-22"
    },
    {
        "title": "한국폴리텍 VII 대학 동부산캠퍼스",
        "value": "한국폴리텍 VII 대학 동부산캠퍼스",
        "key": "0-7-23"
    },
    {
        "title": "한국폴리텍 VII 대학 부산캠퍼스",
        "value": "한국폴리텍 VII 대학 부산캠퍼스",
        "key": "0-7-24"
    },
    {
        "title": "한국해양대학교",
        "value": "한국해양대학교",
        "key": "0-7-25"
    }
]

const seoulChildren = [
    {
        "title": "가톨릭대학교 제2캠퍼스",
        "value": "가톨릭대학교 제2캠퍼스",
        "key": "0-8-0"
    },
    {
        "title": "가톨릭대학교 제3캠퍼스",
        "value": "가톨릭대학교 제3캠퍼스",
        "key": "0-8-1"
    },
    {
        "title": "감리교신학대학교",
        "value": "감리교신학대학교",
        "key": "0-8-2"
    },
    {
        "title": "건국대학교",
        "value": "건국대학교",
        "key": "0-8-3"
    },
    {
        "title": "경기대학교 제2캠퍼스",
        "value": "경기대학교 제2캠퍼스",
        "key": "0-8-4"
    },
    {
        "title": "경희대학교",
        "value": "경희대학교",
        "key": "0-8-5"
    },
    {
        "title": "고려대학교",
        "value": "고려대학교",
        "key": "0-8-6"
    },
    {
        "title": "광운대학교",
        "value": "광운대학교",
        "key": "0-8-7"
    },
    {
        "title": "국민대학교",
        "value": "국민대학교",
        "key": "0-8-8"
    },
    {
        "title": "덕성여자대학교",
        "value": "덕성여자대학교",
        "key": "0-8-9"
    },
    {
        "title": "동국대학교",
        "value": "동국대학교",
        "key": "0-8-10"
    },
    {
        "title": "동덕여자대학교",
        "value": "동덕여자대학교",
        "key": "0-8-11"
    },
    {
        "title": "동양미래대학교",
        "value": "동양미래대학교",
        "key": "0-8-12"
    },
    {
        "title": "명지대학교 제2캠퍼스",
        "value": "명지대학교 제2캠퍼스",
        "key": "0-8-13"
    },
    {
        "title": "명지전문대학",
        "value": "명지전문대학",
        "key": "0-8-14"
    },
    {
        "title": "배화여자대학교",
        "value": "배화여자대학교",
        "key": "0-8-15"
    },
    {
        "title": "삼육대학교",
        "value": "삼육대학교",
        "key": "0-8-16"
    },
    {
        "title": "삼육보건대학교",
        "value": "삼육보건대학교",
        "key": "0-8-17"
    },
    {
        "title": "상명대학교",
        "value": "상명대학교",
        "key": "0-8-18"
    },
    {
        "title": "서강대학교",
        "value": "서강대학교",
        "key": "0-8-19"
    },
    {
        "title": "서경대학교",
        "value": "서경대학교",
        "key": "0-8-20"
    },
    {
        "title": "서울과학기술대학교",
        "value": "서울과학기술대학교",
        "key": "0-8-21"
    },
    {
        "title": "서울교육대학교",
        "value": "서울교육대학교",
        "key": "0-8-22"
    },
    {
        "title": "서울기독대학교",
        "value": "서울기독대학교",
        "key": "0-8-23"
    },
    {
        "title": "서울대학교",
        "value": "서울대학교",
        "key": "0-8-24"
    },
    {
        "title": "서울시립대학교",
        "value": "서울시립대학교",
        "key": "0-8-25"
    },
    {
        "title": "서울여자간호대학교",
        "value": "서울여자간호대학교",
        "key": "0-8-26"
    },
    {
        "title": "서울여자대학교",
        "value": "서울여자대학교",
        "key": "0-8-27"
    },
    {
        "title": "서울한영대학교",
        "value": "서울한영대학교",
        "key": "0-8-28"
    },
    {
        "title": "서일대학교",
        "value": "서일대학교",
        "key": "0-8-29"
    },
    {
        "title": "성공회대학교",
        "value": "성공회대학교",
        "key": "0-8-30"
    },
    {
        "title": "성균관대학교",
        "value": "성균관대학교",
        "key": "0-8-31"
    },
    {
        "title": "성신여자대학교",
        "value": "성신여자대학교",
        "key": "0-8-32"
    },
    {
        "title": "세종대학교",
        "value": "세종대학교",
        "key": "0-8-33"
    },
    {
        "title": "숙명여자대학교",
        "value": "숙명여자대학교",
        "key": "0-8-34"
    },
    {
        "title": "숭실대학교",
        "value": "숭실대학교",
        "key": "0-8-35"
    },
    {
        "title": "숭의여자대학교",
        "value": "숭의여자대학교",
        "key": "0-8-36"
    },
    {
        "title": "연세대학교",
        "value": "연세대학교",
        "key": "0-8-37"
    },
    {
        "title": "이화여자대학교",
        "value": "이화여자대학교",
        "key": "0-8-38"
    },
    {
        "title": "인덕대학교",
        "value": "인덕대학교",
        "key": "0-8-39"
    },
    {
        "title": "장로회신학대학교",
        "value": "장로회신학대학교",
        "key": "0-8-40"
    },
    {
        "title": "정석대학",
        "value": "정석대학",
        "key": "0-8-41"
    },
    {
        "title": "중앙대학교",
        "value": "중앙대학교",
        "key": "0-8-42"
    },
    {
        "title": "총신대학교",
        "value": "총신대학교",
        "key": "0-8-43"
    },
    {
        "title": "추계예술대학교",
        "value": "추계예술대학교",
        "key": "0-8-44"
    },
    {
        "title": "케이씨대학교",
        "value": "케이씨대학교",
        "key": "0-8-45"
    },
    {
        "title": "한국방송통신대학교",
        "value": "한국방송통신대학교",
        "key": "0-8-46"
    },
    {
        "title": "한국성서대학교",
        "value": "한국성서대학교",
        "key": "0-8-47"
    },
    {
        "title": "한국예술종합학교",
        "value": "한국예술종합학교",
        "key": "0-8-48"
    },
    {
        "title": "한국외국어대학교",
        "value": "한국외국어대학교",
        "key": "0-8-49"
    },
    {
        "title": "한국체육대학교",
        "value": "한국체육대학교",
        "key": "0-8-50"
    },
    {
        "title": "한국폴리텍 I 대학 서울강서캠퍼스",
        "value": "한국폴리텍 I 대학 서울강서캠퍼스",
        "key": "0-8-51"
    },
    {
        "title": "한국폴리텍 I 대학 서울정수캠퍼스",
        "value": "한국폴리텍 I 대학 서울정수캠퍼스",
        "key": "0-8-52"
    },
    {
        "title": "한성대학교",
        "value": "한성대학교",
        "key": "0-8-53"
    },
    {
        "title": "한양대학교",
        "value": "한양대학교",
        "key": "0-8-54"
    },
    {
        "title": "한양여자대학교",
        "value": "한양여자대학교",
        "key": "0-8-55"
    },
    {
        "title": "홍익대학교",
        "value": "홍익대학교",
        "key": "0-8-56"
    }
]

const sejongChildren = [
    {
        "title": "고려대학교(세종)",
        "value": "고려대학교(세종)",
        "key": "0-9-0"
    },
    {
        "title": "대전가톨릭대학교",
        "value": "대전가톨릭대학교",
        "key": "0-9-1"
    },
    {
        "title": "한국영상대학교",
        "value": "한국영상대학교",
        "key": "0-9-2"
    },
    {
        "title": "홍익대학교 제2캠퍼스",
        "value": "홍익대학교 제2캠퍼스",
        "key": "0-9-3"
    }
]

const ulsanChildren = [
    {
        "title": "울산과학기술원",
        "value": "울산과학기술원",
        "key": "0-10-0"
    },
    {
        "title": "울산과학대학교",
        "value": "울산과학대학교",
        "key": "0-10-1"
    },
    {
        "title": "울산대학교",
        "value": "울산대학교",
        "key": "0-10-2"
    },
    {
        "title": "춘해보건대학교",
        "value": "춘해보건대학교",
        "key": "0-10-3"
    },
    {
        "title": "한국폴리텍 VII 대학 울산캠퍼스",
        "value": "한국폴리텍 VII 대학 울산캠퍼스",
        "key": "0-10-4"
    }
]

const incheonChildren = [
    {
        "title": "경인교육대학교",
        "value": "경인교육대학교",
        "key": "0-11-0"
    },
    {
        "title": "경인여자대학교",
        "value": "경인여자대학교",
        "key": "0-11-1"
    },
    {
        "title": "안양대학교 제2캠퍼스",
        "value": "안양대학교 제2캠퍼스",
        "key": "0-11-2"
    },
    {
        "title": "인천가톨릭대학교",
        "value": "인천가톨릭대학교",
        "key": "0-11-3"
    },
    {
        "title": "인천가톨릭대학교 제2캠퍼스",
        "value": "인천가톨릭대학교 제2캠퍼스",
        "key": "0-11-4"
    },
    {
        "title": "인천대학교",
        "value": "인천대학교",
        "key": "0-11-5"
    },
    {
        "title": "인천재능대학교",
        "value": "인천재능대학교",
        "key": "0-11-6"
    },
    {
        "title": "인하공업전문대학",
        "value": "인하공업전문대학",
        "key": "0-11-7"
    },
    {
        "title": "인하대학교",
        "value": "인하대학교",
        "key": "0-11-8"
    },
    {
        "title": "한국폴리텍 II 대학 남인천캠퍼스",
        "value": "한국폴리텍 II 대학 남인천캠퍼스",
        "key": "0-11-9"
    },
    {
        "title": "한국폴리텍 II 대학 인천캠퍼스",
        "value": "한국폴리텍 II 대학 인천캠퍼스",
        "key": "0-11-10"
    }
]

const jeonnamChildren = [
    {
        "title": "고구려대학교",
        "value": "고구려대학교",
        "key": "0-12-0"
    },
    {
        "title": "광양보건대학교",
        "value": "광양보건대학교",
        "key": "0-12-1"
    },
    {
        "title": "광주가톨릭대학교",
        "value": "광주가톨릭대학교",
        "key": "0-12-2"
    },
    {
        "title": "동신대학교",
        "value": "동신대학교",
        "key": "0-12-3"
    },
    {
        "title": "동아보건대학교",
        "value": "동아보건대학교",
        "key": "0-12-4"
    },
    {
        "title": "목포가톨릭대학교",
        "value": "목포가톨릭대학교",
        "key": "0-12-5"
    },
    {
        "title": "목포과학대학교",
        "value": "목포과학대학교",
        "key": "0-12-6"
    },
    {
        "title": "목포대학교",
        "value": "목포대학교",
        "key": "0-12-7"
    },
    {
        "title": "목포해양대학교",
        "value": "목포해양대학교",
        "key": "0-12-8"
    },
    {
        "title": "세한대학교",
        "value": "세한대학교",
        "key": "0-12-9"
    },
    {
        "title": "순천대학교",
        "value": "순천대학교",
        "key": "0-12-10"
    },
    {
        "title": "순천제일대학교",
        "value": "순천제일대학교",
        "key": "0-12-11"
    },
    {
        "title": "영산선학대학교",
        "value": "영산선학대학교",
        "key": "0-12-12"
    },
    {
        "title": "전남과학대학교",
        "value": "전남과학대학교",
        "key": "0-12-13"
    },
    {
        "title": "전남대학교 제2캠퍼스",
        "value": "전남대학교 제2캠퍼스",
        "key": "0-12-14"
    },
    {
        "title": "전남도립대학교",
        "value": "전남도립대학교",
        "key": "0-12-15"
    },
    {
        "title": "청암대학교",
        "value": "청암대학교",
        "key": "0-12-16"
    },
    {
        "title": "초당대학교",
        "value": "초당대학교",
        "key": "0-12-17"
    },
    {
        "title": "초당대학교(산업대)",
        "value": "초당대학교(산업대)",
        "key": "0-12-18"
    },
    {
        "title": "한국에너지공과대학교",
        "value": "한국에너지공과대학교",
        "key": "0-12-19"
    },
    {
        "title": "한국폴리텍 V 대학 순천캠퍼스",
        "value": "한국폴리텍 V 대학 순천캠퍼스",
        "key": "0-12-20"
    },
    {
        "title": "한국폴리텍 V 대학 전남캠퍼스",
        "value": "한국폴리텍 V 대학 전남캠퍼스",
        "key": "0-12-21"
    },
    {
        "title": "한영대학교",
        "value": "한영대학교",
        "key": "0-12-22"
    }
]

const jeonbukChildren = [
    {
        "title": "군산간호대학교",
        "value": "군산간호대학교",
        "key": "0-13-0"
    },
    {
        "title": "군산대학교",
        "value": "군산대학교",
        "key": "0-13-1"
    },
    {
        "title": "군장대학교",
        "value": "군장대학교",
        "key": "0-13-2"
    },
    {
        "title": "백제예술대학교",
        "value": "백제예술대학교",
        "key": "0-13-3"
    },
    {
        "title": "벽성대학",
        "value": "벽성대학",
        "key": "0-13-4"
    },
    {
        "title": "예수대학교",
        "value": "예수대학교",
        "key": "0-13-5"
    },
    {
        "title": "예원예술대학교",
        "value": "예원예술대학교",
        "key": "0-13-6"
    },
    {
        "title": "우석대학교",
        "value": "우석대학교",
        "key": "0-13-7"
    },
    {
        "title": "원광대학교",
        "value": "원광대학교",
        "key": "0-13-8"
    },
    {
        "title": "원광보건대학교",
        "value": "원광보건대학교",
        "key": "0-13-9"
    },
    {
        "title": "전북과학대학교",
        "value": "전북과학대학교",
        "key": "0-13-10"
    },
    {
        "title": "전북대학교",
        "value": "전북대학교",
        "key": "0-13-11"
    },
    {
        "title": "전주교육대학교",
        "value": "전주교육대학교",
        "key": "0-13-12"
    },
    {
        "title": "전주기전대학",
        "value": "전주기전대학",
        "key": "0-13-13"
    },
    {
        "title": "전주대학교",
        "value": "전주대학교",
        "key": "0-13-14"
    },
    {
        "title": "전주비전대학교",
        "value": "전주비전대학교",
        "key": "0-13-15"
    },
    {
        "title": "한국농수산대학(일반)",
        "value": "한국농수산대학(일반)",
        "key": "0-13-16"
    },
    {
        "title": "한국폴리텍 V 대학 익산캠퍼스",
        "value": "한국폴리텍 V 대학 익산캠퍼스",
        "key": "0-13-17"
    },
    {
        "title": "한국폴리텍 V 대학 전북캠퍼스",
        "value": "한국폴리텍 V 대학 전북캠퍼스",
        "key": "0-13-18"
    },
    {
        "title": "한일장신대학교",
        "value": "한일장신대학교",
        "key": "0-13-19"
    },
    {
        "title": "호원대학교",
        "value": "호원대학교",
        "key": "0-13-20"
    }
]

const jejuChildren = [
    {
        "title": "제주관광대학교",
        "value": "제주관광대학교",
        "key": "0-14-0"
    },
    {
        "title": "제주국제대학교",
        "value": "제주국제대학교",
        "key": "0-14-1"
    },
    {
        "title": "제주대학교",
        "value": "제주대학교",
        "key": "0-14-2"
    },
    {
        "title": "제주한라대학교",
        "value": "제주한라대학교",
        "key": "0-14-3"
    },
    {
        "title": "한국폴리텍 I 대학 제주캠퍼스",
        "value": "한국폴리텍 I 대학 제주캠퍼스",
        "key": "0-14-4"
    }
]

const chungnamChildren = [
    {
        "title": "건양대학교",
        "value": "건양대학교",
        "key": "0-15-0"
    },
    {
        "title": "공주교육대학교",
        "value": "공주교육대학교",
        "key": "0-15-1"
    },
    {
        "title": "공주대학교",
        "value": "공주대학교",
        "key": "0-15-2"
    },
    {
        "title": "금강대학교",
        "value": "금강대학교",
        "key": "0-15-3"
    },
    {
        "title": "나사렛대학교",
        "value": "나사렛대학교",
        "key": "0-15-4"
    },
    {
        "title": "남서울대학교",
        "value": "남서울대학교",
        "key": "0-15-5"
    },
    {
        "title": "남서울대학교(산업대)",
        "value": "남서울대학교(산업대)",
        "key": "0-15-6"
    },
    {
        "title": "단국대학교 제2캠퍼스",
        "value": "단국대학교 제2캠퍼스",
        "key": "0-15-7"
    },
    {
        "title": "백석대학교",
        "value": "백석대학교",
        "key": "0-15-8"
    },
    {
        "title": "백석문화대학교",
        "value": "백석문화대학교",
        "key": "0-15-9"
    },
    {
        "title": "상명대학교 제2캠퍼스",
        "value": "상명대학교 제2캠퍼스",
        "key": "0-15-10"
    },
    {
        "title": "선문대학교",
        "value": "선문대학교",
        "key": "0-15-11"
    },
    {
        "title": "순천향대학교",
        "value": "순천향대학교",
        "key": "0-15-12"
    },
    {
        "title": "신성대학교",
        "value": "신성대학교",
        "key": "0-15-13"
    },
    {
        "title": "아주자동차대학",
        "value": "아주자동차대학",
        "key": "0-15-14"
    },
    {
        "title": "연암대학교",
        "value": "연암대학교",
        "key": "0-15-15"
    },
    {
        "title": "중부대학교",
        "value": "중부대학교",
        "key": "0-15-16"
    },
    {
        "title": "청운대학교",
        "value": "청운대학교",
        "key": "0-15-17"
    },
    {
        "title": "충남도립대학교",
        "value": "충남도립대학교",
        "key": "0-15-18"
    },
    {
        "title": "한국기술교육대학교",
        "value": "한국기술교육대학교",
        "key": "0-15-19"
    },
    {
        "title": "한국전통문화대학교",
        "value": "한국전통문화대학교",
        "key": "0-15-20"
    },
    {
        "title": "한국폴리텍 특성화대학 바이오캠퍼스",
        "value": "한국폴리텍 특성화대학 바이오캠퍼스",
        "key": "0-15-21"
    },
    {
        "title": "한국폴리텍 IV 대학 아산캠퍼스",
        "value": "한국폴리텍 IV 대학 아산캠퍼스",
        "key": "0-15-22"
    },
    {
        "title": "한국폴리텍 IV 대학 홍성캠퍼스",
        "value": "한국폴리텍 IV 대학 홍성캠퍼스",
        "key": "0-15-23"
    },
    {
        "title": "한서대학교",
        "value": "한서대학교",
        "key": "0-15-24"
    },
    {
        "title": "혜전대학교",
        "value": "혜전대학교",
        "key": "0-15-25"
    },
    {
        "title": "호서대학교",
        "value": "호서대학교",
        "key": "0-15-26"
    }
]

const chungbukChildren = [
    {
        "title": "가톨릭꽃동네대학교",
        "value": "가톨릭꽃동네대학교",
        "key": "0-16-0"
    },
    {
        "title": "강동대학교",
        "value": "강동대학교",
        "key": "0-16-1"
    },
    {
        "title": "건국대학교(글로컬)",
        "value": "건국대학교(글로컬)",
        "key": "0-16-2"
    },
    {
        "title": "극동대학교",
        "value": "극동대학교",
        "key": "0-16-3"
    },
    {
        "title": "대원대학교",
        "value": "대원대학교",
        "key": "0-16-4"
    },
    {
        "title": "서원대학교",
        "value": "서원대학교",
        "key": "0-16-5"
    },
    {
        "title": "세명대학교",
        "value": "세명대학교",
        "key": "0-16-6"
    },
    {
        "title": "순복음총회신학교",
        "value": "순복음총회신학교",
        "key": "0-16-7"
    },
    {
        "title": "유원대학교",
        "value": "유원대학교",
        "key": "0-16-8"
    },
    {
        "title": "중원대학교",
        "value": "중원대학교",
        "key": "0-16-9"
    },
    {
        "title": "청주교육대학교",
        "value": "청주교육대학교",
        "key": "0-16-10"
    },
    {
        "title": "청주대학교",
        "value": "청주대학교",
        "key": "0-16-11"
    },
    {
        "title": "충북대학교",
        "value": "충북대학교",
        "key": "0-16-12"
    },
    {
        "title": "충북도립대학교",
        "value": "충북도립대학교",
        "key": "0-16-13"
    },
    {
        "title": "충북보건과학대학교",
        "value": "충북보건과학대학교",
        "key": "0-16-14"
    },
    {
        "title": "충청대학교",
        "value": "충청대학교",
        "key": "0-16-15"
    },
    {
        "title": "한국교원대학교",
        "value": "한국교원대학교",
        "key": "0-16-16"
    },
    {
        "title": "한국교통대학교",
        "value": "한국교통대학교",
        "key": "0-16-17"
    },
    {
        "title": "한국폴리텍 IV 대학 청주캠퍼스",
        "value": "한국폴리텍 IV 대학 청주캠퍼스",
        "key": "0-16-18"
    }
]

export const schoolsData = [
    {
      title: '강원 (25)',
      value: '강원',
      key: '0-0',
      children: kangwonChildren,
      selectable: false
    },
    {
      title: '경기 (74)',
      value: '경기',
      key: '0-1',
      children: kyeongkiChildren,
      selectable: false
    },
    {
        title: '경남 (26)',
        value: '경남',
        key: '0-2',
        children: kyeongnamChildren,
        selectable: false
    },
    {
        title: '경북 (38)',
        value: '경북',
        key: '0-3',
        children: kyeongbukChildren,
        selectable: false
    },
    {
        title: '광주 (18)',
        value: '광주',
        key: '0-4',
        children: gwangjuChildren,
        selectable: false
    },
    {
        title: '대구 (15)',
        value: '대구',
        key: '0-5',
        children: daeguChildren,
        selectable: false
    },
    {
        title: '대전 (19)',
        value: '대전',
        key: '0-6',
        children: daejeonChildren,
        selectable: false
    },
    {
        title: '부산 (26)',
        value: '부산',
        key: '0-7',
        children: busanChildren,
        selectable: false
    },
    {
        title: '서울 (57)',
        value: '서울',
        key: '0-8',
        children: seoulChildren,
        selectable: false
    },
    {
        title: '세종 (4)',
        value: '세종',
        key: '0-9',
        children: sejongChildren,
        selectable: false
    },
    {
        title: '울산 (5)',
        value: '울산',
        key: '0-10',
        children: ulsanChildren,
        selectable: false
    },
    {
        title: '인천 (11)',
        value: '인천',
        key: '0-11',
        children: incheonChildren,
        selectable: false
    },
    {
        title: '전남 (23)',
        value: '전남',
        key: '0-12',
        children: jeonnamChildren,
        selectable: false
    },
    {
        title: '전북 (21)',
        value: '전북',
        key: '0-13',
        children: jeonbukChildren,
        selectable: false
    },
    {
        title: '제주 (5)',
        value: '제주',
        key: '0-14',
        children: jejuChildren,
        selectable: false
    },
    {
        title: '충남 (27)',
        value: '충남',
        key: '0-15',
        children: chungnamChildren,
        selectable: false
    },
    {
        title: '충북 (19)',
        value: '충북',
        key: '0-19',
        children: chungbukChildren,
        selectable: false
    },
  ];